#if !defined( __LOGO_H )
#define __LOGO_H

char *logo[] = {
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北圹圹圹北臂圹圹圹圹郾北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北臂郾北臂郾北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北臂郾北臂郾北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北圹圹北臂圹圹圹北北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北臂郾臂郾臂郾北北北北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北臂圹圹北臂郾北北北北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北臂郾北北臂郾北北北北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北圹圹北臂郾北北北北北臂郾北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		  "北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北北",
		 };

#endif

